Repository: clarive/cla-nodejs-plugin
Catalog: i18n/*.po
Languages: es

source: Run Node.js Code
es: Ejecutar código de Node.js

source: Node.js execute
es: Ejecución de Node.js

source: Node.js ship file
es: Envío de archivo Node.js

source: Executing Node.js code
es: Ejecutando código de Node.js

source: Node.js remove file
es: Borrado de archivo Node.js

source: Node.js code executed:
es: Código de Node.js ejecutado:

source: Server
es: Servidor

source: Node.js path
es: Ruta de Node.js

source: Node.js parameters
es: Parámetros de Node.js

source: Code Editor
es: Editor de código

source: Remote temp path
es: Ruta remota temporal
